{"intents": [{"tag": "PN01713AM", "patterns": ["¿Cuánto es el pbi Agropecuario?", "¿Cuánto es la producción Agropecuario?", "Dime el pbi Agropecuario", " ¿A cuánto equivale el pbi Agropecuario?", "¿Quiero saber el pbi del sector Agropecuario?", "¿Cuánto es el pbi del sector Agropecuario?", "¿Cuanto es el Producto Bruto Interno Agropecuario?"], "responses": ["La variaciones porcentuales anualizadas del sector Agropecuario equivale a", "El sector Agropecuario tiene variaciones porcentuales anualizadas de", "El PBI Agropecuario tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01714AM", "patterns": ["¿Cuánto es el pbi Agrícola?", "¿Cuánto es la producción Agrícola?", "Dime el pbi Agrícola", " ¿A cuánto equivale el pbi Agrícola?", "¿Quiero saber el pbi del sector Agrícola?", "¿Cuánto es el pbi del sector Agrícola?", "¿Cuanto es el Producto Bruto Interno Agrícola?"], "responses": ["La variaciones porcentuales anualizadas del sector Agrícola equivale a", "El sector Agrícola tiene variaciones porcentuales anualizadas de", "El PBI Agrícola tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01715AM", "patterns": ["¿Cuánto es el pbi Pecuario?", "¿Cuánto es la producción Pecuario?", "Dime el pbi Pecuario", " ¿A cuánto equivale el pbi Pecuario?", "¿Quiero saber el pbi del sector Pecuario?", "¿Cuánto es el pbi del sector Pecuario?", "¿Cuanto es el Producto Bruto Interno Pecuario?"], "responses": ["La variaciones porcentuales anualizadas del sector Pecuario equivale a", "El sector Pecuario tiene variaciones porcentuales anualizadas de", "El PBI Pecuario tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01716AM", "patterns": ["¿Cuánto es el pbi Pesca?", "¿Cuánto es la producción Pesca?", "Dime el pbi Pesca", " ¿A cuánto equivale el pbi Pesca?", "¿Quiero saber el pbi del sector Pesca?", "¿Cuánto es el pbi del sector Pesca?", "¿Cuanto es el Producto Bruto Interno Pesca?"], "responses": ["La variaciones porcentuales anualizadas del sector Pesca equivale a", "El sector Pesca tiene variaciones porcentuales anualizadas de", "El PBI Pesca tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01717AM", "patterns": ["¿Cuánto es el pbi Minería e Hidrocarburos?", "¿Cuánto es la producción Minería e Hidrocarburos?", "Dime el pbi Minería e Hidrocarburos", " ¿A cuánto equivale el pbi Minería e Hidrocarburos?", "¿Quiero saber el pbi del sector Minería e Hidrocarburos?", "¿Cuánto es el pbi del sector Minería e Hidrocarburos?", "¿Cuanto es el Producto Bruto Interno Minería e Hidrocarburos?"], "responses": ["La variaciones porcentuales anualizadas del sector Minería e Hidrocarburos equivale a", "El sector Minería e Hidrocarburos tiene variaciones porcentuales anualizadas de", "El PBI Minería e Hidrocarburos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01718AM", "patterns": ["¿Cuánto es el pbi Minería Metálica?", "¿Cuánto es la producción Minería Metálica?", "Dime el pbi Minería Metálica", " ¿A cuánto equivale el pbi Minería Metálica?", "¿Quiero saber el pbi del sector Minería Metálica?", "¿Cuánto es el pbi del sector Minería Metálica?", "¿Cuanto es el Producto Bruto Interno Minería Metálica?"], "responses": ["La variaciones porcentuales anualizadas del sector Minería Metálica equivale a", "El sector Minería Metálica tiene variaciones porcentuales anualizadas de", "El PBI Minería Metálica tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01719AM", "patterns": ["¿Cuánto es el pbi Hidrocarburos?", "¿Cuánto es la producción Hidrocarburos?", "Dime el pbi Hidrocarburos", " ¿A cuánto equivale el pbi Hidrocarburos?", "¿Quiero saber el pbi del sector Hidrocarburos?", "¿Cuánto es el pbi del sector Hidrocarburos?", "¿Cuanto es el Producto Bruto Interno Hidrocarburos?"], "responses": ["La variaciones porcentuales anualizadas del sector Hidrocarburos equivale a", "El sector Hidrocarburos tiene variaciones porcentuales anualizadas de", "El PBI Hidrocarburos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01720AM", "patterns": ["¿Cuánto es el pbi Manufactura?", "¿Cuánto es la producción Manufactura?", "Dime el pbi Manufactura", " ¿A cuánto equivale el pbi Manufactura?", "¿Quiero saber el pbi del sector Manufactura?", "¿Cuánto es el pbi del sector Manufactura?", "¿Cuanto es el Producto Bruto Interno Manufactura?"], "responses": ["La variaciones porcentuales anualizadas del sector Manufactura equivale a", "El sector Manufactura tiene variaciones porcentuales anualizadas de", "El PBI Manufactura tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01721AM", "patterns": ["¿Cuánto es el pbi Procesadores Recursos Primarios?", "¿Cuánto es la producción Procesadores Recursos Primarios?", "Dime el pbi Procesadores Recursos Primarios", " ¿A cuánto equivale el pbi Procesadores Recursos Primarios?", "¿Quiero saber el pbi del sector Procesadores Recursos Primarios?", "¿Cuánto es el pbi del sector Procesadores Recursos Primarios?", "¿Cuanto es el Producto Bruto Interno Procesadores Recursos Primarios?"], "responses": ["La variaciones porcentuales anualizadas del sector Procesadores Recursos Primarios equivale a", "El sector Procesadores Recursos Primarios tiene variaciones porcentuales anualizadas de", "El PBI Procesadores Recursos Primarios tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01722AM", "patterns": ["¿Cuánto es el pbi Manufactura no Primaria?", "¿Cuánto es la producción Manufactura no Primaria?", "Dime el pbi Manufactura no Primaria", " ¿A cuánto equivale el pbi Manufactura no Primaria?", "¿Quiero saber el pbi del sector Manufactura no Primaria?", "¿Cuánto es el pbi del sector Manufactura no Primaria?", "¿Cuanto es el Producto Bruto Interno Manufactura no Primaria?"], "responses": ["La variaciones porcentuales anualizadas del sector Manufactura no Primaria equivale a", "El sector Manufactura no Primaria tiene variaciones porcentuales anualizadas de", "El PBI Manufactura no Primaria tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01723AM", "patterns": ["¿Cuánto es el pbi Electricidad y Agua?", "¿Cuánto es la producción Electricidad y Agua?", "Dime el pbi Electricidad y Agua", " ¿A cuánto equivale el pbi Electricidad y Agua?", "¿Quiero saber el pbi del sector Electricidad y Agua?", "¿Cuánto es el pbi del sector Electricidad y Agua?", "¿Cuanto es el Producto Bruto Interno Electricidad y Agua?"], "responses": ["La variaciones porcentuales anualizadas del sector Electricidad y Agua equivale a", "El sector Electricidad y Agua tiene variaciones porcentuales anualizadas de", "El PBI Electricidad y Agua tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01724AM", "patterns": ["¿Cuánto es el pbi Construcción?", "¿Cuánto es la producción Construcción?", "Dime el pbi Construcción", " ¿A cuánto equivale el pbi Construcción?", "¿Quiero saber el pbi del sector Construcción?", "¿Cuánto es el pbi del sector Construcción?", "¿Cuanto es el Producto Bruto Interno Construcción?"], "responses": ["La variaciones porcentuales anualizadas del sector Construcción equivale a", "El sector Construcción tiene variaciones porcentuales anualizadas de", "El PBI Construcción tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01725AM", "patterns": ["¿Cuánto es el pbi Comercio?", "¿Cuánto es la producción Comercio?", "Dime el pbi Comercio", " ¿A cuánto equivale el pbi Comercio?", "¿Quiero saber el pbi del sector Comercio?", "¿Cuánto es el pbi del sector Comercio?", "¿Cuanto es el Producto Bruto Interno Comercio?"], "responses": ["La variaciones porcentuales anualizadas del sector Comercio equivale a", "El sector Comercio tiene variaciones porcentuales anualizadas de", "El PBI Comercio tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01726AM", "patterns": ["¿Cuánto es el pbi Otros Servicios?", "¿Cuánto es la producción Otros Servicios?", "Dime el pbi Otros Servicios", " ¿A cuánto equivale el pbi Otros Servicios?", "¿Quiero saber el pbi del sector Otros Servicios?", "¿Cuánto es el pbi del sector Otros Servicios?", "¿Cuanto es el Producto Bruto Interno Otros Servicios?"], "responses": ["La variaciones porcentuales anualizadas del sector Otros Servicios equivale a", "El sector Otros Servicios tiene variaciones porcentuales anualizadas de", "El PBI Otros Servicios tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01727AM", "patterns": ["¿Cuánto es el pbi Derechos de Importación y Otros Impuestos?", "¿Cuánto es la producción Derechos de Importación y Otros Impuestos?", "Dime el pbi Derechos de Importación y Otros Impuestos", " ¿A cuánto equivale el pbi Derechos de Importación y Otros Impuestos?", "¿Quiero saber el pbi del sector Derechos de Importación y Otros Impuestos?", "¿Cuánto es el pbi del sector Derechos de Importación y Otros Impuestos?", "¿Cuanto es el Producto Bruto Interno Derechos de Importación y Otros Impuestos?"], "responses": ["La variaciones porcentuales anualizadas del sector Derechos de Importación y Otros Impuestos equivale a", "El sector Derechos de Importación y Otros Impuestos tiene variaciones porcentuales anualizadas de", "El PBI Derechos de Importación y Otros Impuestos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01728AM", "patterns": ["¿Cuánto es el pbi PBI?", "¿Cuánto es la producción PBI?", "Dime el pbi PBI", " ¿A cuánto equivale el pbi PBI?", "¿Quiero saber el pbi del sector PBI?", "¿Cuánto es el pbi del sector PBI?", "¿Cuanto es el Producto Bruto Interno PBI?"], "responses": ["La variaciones porcentuales anualizadas del sector PBI equivale a", "El sector PBI tiene variaciones porcentuales anualizadas de", "El PBI PBI tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01729AM", "patterns": ["¿Cuánto es el pbi Sectores Primarios?", "¿Cuánto es la producción Sectores Primarios?", "Dime el pbi Sectores Primarios", " ¿A cuánto equivale el pbi Sectores Primarios?", "¿Quiero saber el pbi del sector Sectores Primarios?", "¿Cuánto es el pbi del sector Sectores Primarios?", "¿Cuanto es el Producto Bruto Interno Sectores Primarios?"], "responses": ["La variaciones porcentuales anualizadas del sector Sectores Primarios equivale a", "El sector Sectores Primarios tiene variaciones porcentuales anualizadas de", "El PBI Sectores Primarios tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01730AM", "patterns": ["¿Cuánto es el pbi Sectores no Primarios?", "¿Cuánto es la producción Sectores no Primarios?", "Dime el pbi Sectores no Primarios", " ¿A cuánto equivale el pbi Sectores no Primarios?", "¿Quiero saber el pbi del sector Sectores no Primarios?", "¿Cuánto es el pbi del sector Sectores no Primarios?", "¿Cuanto es el Producto Bruto Interno Sectores no Primarios?"], "responses": ["La variaciones porcentuales anualizadas del sector Sectores no Primarios equivale a", "El sector Sectores no Primarios tiene variaciones porcentuales anualizadas de", "El PBI Sectores no Primarios tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01731AM", "patterns": ["¿Cuánto es el pbi PBI Desestacionalizado (Variación desestacionalizada anualizada del trimestre móvil)?", "¿Cuánto es la producción PBI Desestacionalizado (Variación desestacionalizada anualizada del trimestre móvil)?", "Dime el pbi PBI Desestacionalizado (Variación desestacionalizada anualizada del trimestre móvil)", " ¿A cuánto equivale el pbi PBI Desestacionalizado (Variación desestacionalizada anualizada del trimestre móvil)?", "¿Quiero saber el pbi del sector PBI Desestacionalizado (Variación desestacionalizada anualizada del trimestre móvil)?", "¿Cuánto es el pbi del sector PBI Desestacionalizado (Variación desestacionalizada anualizada del trimestre móvil)?", "¿Cuanto es el Producto Bruto Interno PBI Desestacionalizado (Variación desestacionalizada anualizada del trimestre móvil)?"], "responses": ["La variaciones porcentuales anualizadas del sector PBI Desestacionalizado (Variación desestacionalizada anualizada del trimestre móvil) equivale a", "El sector PBI Desestacionalizado (Variación desestacionalizada anualizada del trimestre móvil) tiene variaciones porcentuales anualizadas de", "El PBI PBI Desestacionalizado (Variación desestacionalizada anualizada del trimestre móvil) tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01732AM", "patterns": ["¿Cuánto es el pbi Indicador de Demanda Interna?", "¿Cuánto es la producción Indicador de Demanda Interna?", "Dime el pbi Indicador de Demanda Interna", " ¿A cuánto equivale el pbi Indicador de Demanda Interna?", "¿Quiero saber el pbi del sector Indicador de Demanda Interna?", "¿Cuánto es el pbi del sector Indicador de Demanda Interna?", "¿Cuanto es el Producto Bruto Interno Indicador de Demanda Interna?"], "responses": ["La variaciones porcentuales anualizadas del sector Indicador de Demanda Interna equivale a", "El sector Indicador de Demanda Interna tiene variaciones porcentuales anualizadas de", "El PBI Indicador de Demanda Interna tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01777AM", "patterns": ["¿Cuánto es el pbi Papa?", "¿Cuánto es la producción Papa?", "Dime el pbi Papa", " ¿A cuánto equivale el pbi Papa?", "¿Quiero saber el pbi del sector Papa?", "¿Cuánto es el pbi del sector Papa?", "¿Cuanto es el Producto Bruto Interno Papa?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Papa es de", "El sector Papa tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Papa equivale a"]}, {"tag": "PN01778AM", "patterns": ["¿Cuánto es el pbi Arroz Cáscara?", "¿Cuánto es la producción Arroz Cáscara?", "Dime el pbi Arroz Cáscara", " ¿A cuánto equivale el pbi Arroz Cáscara?", "¿Quiero saber el pbi del sector Arroz Cáscara?", "¿Cuánto es el pbi del sector Arroz Cáscara?", "¿Cuanto es el Producto Bruto Interno Arroz Cáscara?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Arroz Cáscara es de", "El sector Arroz Cáscara tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Arroz Cáscara equivale a"]}, {"tag": "PN01779AM", "patterns": ["¿Cuánto es el pbi Cebolla?", "¿Cuánto es la producción Cebolla?", "Dime el pbi Cebolla", " ¿A cuánto equivale el pbi Cebolla?", "¿Quiero saber el pbi del sector Cebolla?", "¿Cuánto es el pbi del sector Cebolla?", "¿Cuanto es el Producto Bruto Interno Cebolla?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Cebolla es de", "El sector Cebolla tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Cebolla equivale a"]}, {"tag": "PN01780AM", "patterns": ["¿Cuánto es el pbi Mandarina?", "¿Cuánto es la producción Mandarina?", "Dime el pbi Mandarina", " ¿A cuánto equivale el pbi Mandarina?", "¿Quiero saber el pbi del sector Mandarina?", "¿Cuánto es el pbi del sector Mandarina?", "¿Cuanto es el Producto Bruto Interno Mandarina?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Mandarina es de", "El sector Mandarina tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Mandarina equivale a"]}, {"tag": "PN01781AM", "patterns": ["¿Cuánto es el pbi Naranja?", "¿Cuánto es la producción Naranja?", "Dime el pbi Naranja", " ¿A cuánto equivale el pbi Naranja?", "¿Quiero saber el pbi del sector Naranja?", "¿Cuánto es el pbi del sector Naranja?", "¿Cuanto es el Producto Bruto Interno Naranja?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Naranja es de", "El sector Naranja tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Naranja equivale a"]}, {"tag": "PN01782AM", "patterns": ["¿Cuánto es el pbi Alfalfa?", "¿Cuánto es la producción Alfalfa?", "Dime el pbi Alfalfa", " ¿A cuánto equivale el pbi Alfalfa?", "¿Quiero saber el pbi del sector Alfalfa?", "¿Cuánto es el pbi del sector Alfalfa?", "¿Cuanto es el Producto Bruto Interno Alfalfa?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Alfalfa es de", "El sector Alfalfa tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Alfalfa equivale a"]}, {"tag": "PN01783AM", "patterns": ["¿Cuánto es el pbi Tomate?", "¿Cuánto es la producción Tomate?", "Dime el pbi Tomate", " ¿A cuánto equivale el pbi Tomate?", "¿Quiero saber el pbi del sector Tomate?", "¿Cuánto es el pbi del sector Tomate?", "¿Cuanto es el Producto Bruto Interno Tomate?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Tomate es de", "El sector Tomate tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Tomate equivale a"]}, {"tag": "PN01784AM", "patterns": ["¿Cuánto es el pbi Plátano?", "¿Cuánto es la producción Plátano?", "Dime el pbi Plátano", " ¿A cuánto equivale el pbi Plátano?", "¿Quiero saber el pbi del sector Plátano?", "¿Cuánto es el pbi del sector Plátano?", "¿Cuanto es el Producto Bruto Interno Plátano?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Plátano es de", "El sector Plátano tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Plátano equivale a"]}, {"tag": "PN01785AM", "patterns": ["¿Cuánto es el pbi Yuca?", "¿Cuánto es la producción Yuca?", "Dime el pbi Yuca", " ¿A cuánto equivale el pbi Yuca?", "¿Quiero saber el pbi del sector Yuca?", "¿Cuánto es el pbi del sector Yuca?", "¿Cuanto es el Producto Bruto Interno Yuca?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Yuca es de", "El sector Yuca tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Yuca equivale a"]}, {"tag": "PN01786AM", "patterns": ["¿Cuánto es el pbi Maíz Amiláceo?", "¿Cuánto es la producción Maíz Amiláceo?", "Dime el pbi Maíz Amiláceo", " ¿A cuánto equivale el pbi Maíz Amiláceo?", "¿Quiero saber el pbi del sector Maíz Amiláceo?", "¿Cuánto es el pbi del sector Maíz Amiláceo?", "¿Cuanto es el Producto Bruto Interno Maíz Amiláceo?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Maíz Amiláceo es de", "El sector Maíz Amiláceo tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Maíz Amiláceo equivale a"]}, {"tag": "PN01787AM", "patterns": ["¿Cuánto es el pbi Ajo?", "¿Cuánto es la producción Ajo?", "Dime el pbi Ajo", " ¿A cuánto equivale el pbi Ajo?", "¿Quiero saber el pbi del sector Ajo?", "¿Cuánto es el pbi del sector Ajo?", "¿Cuanto es el Producto Bruto Interno Ajo?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Ajo es de", "El sector Ajo tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Ajo equivale a"]}, {"tag": "PN01788AM", "patterns": ["¿Cuánto es el pbi Limón?", "¿Cuánto es la producción Limón?", "Dime el pbi Limón", " ¿A cuánto equivale el pbi Limón?", "¿Quiero saber el pbi del sector Limón?", "¿Cuánto es el pbi del sector Limón?", "¿Cuanto es el Producto Bruto Interno Limón?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Limón es de", "El sector Limón tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Limón equivale a"]}, {"tag": "PN01789AM", "patterns": ["¿Cuánto es el pbi Café?", "¿Cuánto es la producción Café?", "Dime el pbi Café", " ¿A cuánto equivale el pbi Café?", "¿Quiero saber el pbi del sector Café?", "¿Cuánto es el pbi del sector Café?", "¿Cuanto es el Producto Bruto Interno Café?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Café es de", "El sector Café tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Café equivale a"]}, {"tag": "PN01790AM", "patterns": ["¿Cuánto es el pbi Caña de Azúcar?", "¿Cuánto es la producción Caña de Azúcar?", "Dime el pbi Caña de Azúcar", " ¿A cuánto equivale el pbi Caña de Azúcar?", "¿Quiero saber el pbi del sector Caña de Azúcar?", "¿Cuánto es el pbi del sector Caña de Azúcar?", "¿Cuanto es el Producto Bruto Interno Caña de Azúcar?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Caña de Azúcar es de", "El sector Caña de Azúcar tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Caña de Azúcar equivale a"]}, {"tag": "PN01791AM", "patterns": ["¿Cuánto es el pbi Maíz Amarillo Duro?", "¿Cuánto es la producción Maíz Amarillo Duro?", "Dime el pbi Maíz Amarillo Duro", " ¿A cuánto equivale el pbi Maíz Amarillo Duro?", "¿Quiero saber el pbi del sector Maíz Amarillo Duro?", "¿Cuánto es el pbi del sector Maíz Amarillo Duro?", "¿Cuanto es el Producto Bruto Interno Maíz Amarillo Duro?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Maíz Amarillo Duro es de", "El sector Maíz Amarillo Duro tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Maíz Amarillo Duro equivale a"]}, {"tag": "PN01792AM", "patterns": ["¿Cuánto es el pbi Espárrago?", "¿Cuánto es la producción Espárrago?", "Dime el pbi Espárrago", " ¿A cuánto equivale el pbi Espárrago?", "¿Quiero saber el pbi del sector Espárrago?", "¿Cuánto es el pbi del sector Espárrago?", "¿Cuanto es el Producto Bruto Interno Espárrago?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Espárrago es de", "El sector Espárrago tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Espárrago equivale a"]}, {"tag": "PN01793AM", "patterns": ["¿Cuánto es el pbi Uva?", "¿Cuánto es la producción Uva?", "Dime el pbi Uva", " ¿A cuánto equivale el pbi Uva?", "¿Quiero saber el pbi del sector Uva?", "¿Cuánto es el pbi del sector Uva?", "¿Cuanto es el Producto Bruto Interno Uva?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Uva es de", "El sector Uva tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Uva equivale a"]}, {"tag": "PN01794AM", "patterns": ["¿Cuánto es el pbi Aceituna?", "¿Cuánto es la producción Aceituna?", "Dime el pbi Aceituna", " ¿A cuánto equivale el pbi Aceituna?", "¿Quiero saber el pbi del sector Aceituna?", "¿Cuánto es el pbi del sector Aceituna?", "¿Cuanto es el Producto Bruto Interno Aceituna?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Aceituna es de", "El sector Aceituna tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Aceituna equivale a"]}, {"tag": "PN01795AM", "patterns": ["¿Cuánto es el pbi Mango?", "¿Cuánto es la producción Mango?", "Dime el pbi Mango", " ¿A cuánto equivale el pbi Mango?", "¿Quiero saber el pbi del sector Mango?", "¿Cuánto es el pbi del sector Mango?", "¿Cuanto es el Producto Bruto Interno Mango?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Mango es de", "El sector Mango tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Mango equivale a"]}, {"tag": "PN01796AM", "patterns": ["¿Cuánto es el pbi Cacao?", "¿Cuánto es la producción Cacao?", "Dime el pbi Cacao", " ¿A cuánto equivale el pbi Cacao?", "¿Quiero saber el pbi del sector Cacao?", "¿Cuánto es el pbi del sector Cacao?", "¿Cuanto es el Producto Bruto Interno Cacao?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Cacao es de", "El sector Cacao tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Cacao equivale a"]}, {"tag": "PN01797AM", "patterns": ["¿Cuánto es el pbi Palma Aceitera?", "¿Cuánto es la producción Palma Aceitera?", "Dime el pbi Palma Aceitera", " ¿A cuánto equivale el pbi Palma Aceitera?", "¿Quiero saber el pbi del sector Palma Aceitera?", "¿Cuánto es el pbi del sector Palma Aceitera?", "¿Cuanto es el Producto Bruto Interno Palma Aceitera?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Palma Aceitera es de", "El sector Palma Aceitera tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Palma Aceitera equivale a"]}, {"tag": "PN01798AM", "patterns": ["¿Cuánto es el pbi Quinua?", "¿Cuánto es la producción Quinua?", "Dime el pbi Quinua", " ¿A cuánto equivale el pbi Quinua?", "¿Quiero saber el pbi del sector Quinua?", "¿Cuánto es el pbi del sector Quinua?", "¿Cuanto es el Producto Bruto Interno Quinua?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Quinua es de", "El sector Quinua tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Quinua equivale a"]}, {"tag": "PN01800AM", "patterns": ["¿Cuánto es el pbi Ave?", "¿Cuánto es la producción Ave?", "Dime el pbi Ave", " ¿A cuánto equivale el pbi Ave?", "¿Quiero saber el pbi del sector Ave?", "¿Cuánto es el pbi del sector Ave?", "¿Cuanto es el Producto Bruto Interno Ave?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Ave es de", "El sector Ave tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Ave equivale a"]}, {"tag": "PN01801AM", "patterns": ["¿Cuánto es el pbi Vacuno?", "¿Cuánto es la producción Vacuno?", "Dime el pbi Vacuno", " ¿A cuánto equivale el pbi Vacuno?", "¿Quiero saber el pbi del sector Vacuno?", "¿Cuánto es el pbi del sector Vacuno?", "¿Cuanto es el Producto Bruto Interno Vacuno?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Vacuno es de", "El sector Vacuno tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Vacuno equivale a"]}, {"tag": "PN01802AM", "patterns": ["¿Cuánto es el pbi Huevos?", "¿Cuánto es la producción Huevos?", "Dime el pbi Huevos", " ¿A cuánto equivale el pbi Huevos?", "¿Quiero saber el pbi del sector Huevos?", "¿Cuánto es el pbi del sector Huevos?", "¿Cuanto es el Producto Bruto Interno Huevos?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Huevos es de", "El sector Huevos tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Huevos equivale a"]}, {"tag": "PN01803AM", "patterns": ["¿Cuánto es el pbi Porcino?", "¿Cuánto es la producción Porcino?", "Dime el pbi Porcino", " ¿A cuánto equivale el pbi Porcino?", "¿Quiero saber el pbi del sector Porcino?", "¿Cuánto es el pbi del sector Porcino?", "¿Cuanto es el Producto Bruto Interno Porcino?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Porcino es de", "El sector Porcino tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Porcino equivale a"]}, {"tag": "PN01804AM", "patterns": ["¿Cuánto es el pbi Leche?", "¿Cuánto es la producción Leche?", "Dime el pbi Leche", " ¿A cuánto equivale el pbi Leche?", "¿Quiero saber el pbi del sector Leche?", "¿Cuánto es el pbi del sector Leche?", "¿Cuanto es el Producto Bruto Interno Leche?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Leche es de", "El sector Leche tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Leche equivale a"]}, {"tag": "PN01805AM", "patterns": ["¿Cuánto es el pbi Otros Pecuarios?", "¿Cuánto es la producción Otros Pecuarios?", "Dime el pbi Otros Pecuarios", " ¿A cuánto equivale el pbi Otros Pecuarios?", "¿Quiero saber el pbi del sector Otros Pecuarios?", "¿Cuánto es el pbi del sector Otros Pecuarios?", "¿Cuanto es el Producto Bruto Interno Otros Pecuarios?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Otros Pecuarios es de", "El sector Otros Pecuarios tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Otros Pecuarios equivale a"]}, {"tag": "PN01848AM", "patterns": ["¿Cuánto es el pbi Anchoveta?", "¿Cuánto es la producción Anchoveta?", "Dime el pbi Anchoveta", " ¿A cuánto equivale el pbi Anchoveta?", "¿Quiero saber el pbi del sector Anchoveta?", "¿Cuánto es el pbi del sector Anchoveta?", "¿Cuanto es el Producto Bruto Interno Anchoveta?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Anchoveta es de", "El sector Anchoveta tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Anchoveta equivale a"]}, {"tag": "PN01849AM", "patterns": ["¿Cuánto es el pbi Otras Especies?", "¿Cuánto es la producción Otras Especies?", "Dime el pbi Otras Especies", " ¿A cuánto equivale el pbi Otras Especies?", "¿Quiero saber el pbi del sector Otras Especies?", "¿Cuánto es el pbi del sector Otras Especies?", "¿Cuanto es el Producto Bruto Interno Otras Especies?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Otras Especies es de", "El sector Otras Especies tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Otras Especies equivale a"]}, {"tag": "PN01873AM", "patterns": ["¿Cuánto es el pbi Cobre?", "¿Cuánto es la producción Cobre?", "Dime el pbi Cobre", " ¿A cuánto equivale el pbi Cobre?", "¿Quiero saber el pbi del sector Cobre?", "¿Cuánto es el pbi del sector Cobre?", "¿Cuanto es el Producto Bruto Interno Cobre?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Cobre es de", "El sector Cobre tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Cobre equivale a"]}, {"tag": "PN01874AM", "patterns": ["¿Cuánto es el pbi Estaño?", "¿Cuánto es la producción Estaño?", "Dime el pbi Estaño", " ¿A cuánto equivale el pbi Estaño?", "¿Quiero saber el pbi del sector Estaño?", "¿Cuánto es el pbi del sector Estaño?", "¿Cuanto es el Producto Bruto Interno Estaño?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Estaño es de", "El sector Estaño tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Estaño equivale a"]}, {"tag": "PN01875AM", "patterns": ["¿Cuánto es el pbi Hierro?", "¿Cuánto es la producción Hierro?", "Dime el pbi Hierro", " ¿A cuánto equivale el pbi Hierro?", "¿Quiero saber el pbi del sector Hierro?", "¿Cuánto es el pbi del sector Hierro?", "¿Cuanto es el Producto Bruto Interno Hierro?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Hierro es de", "El sector Hierro tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Hierro equivale a"]}, {"tag": "PN01876AM", "patterns": ["¿Cuánto es el pbi Oro?", "¿Cuánto es la producción Oro?", "Dime el pbi Oro", " ¿A cuánto equivale el pbi Oro?", "¿Quiero saber el pbi del sector Oro?", "¿Cuánto es el pbi del sector Oro?", "¿Cuanto es el Producto Bruto Interno Oro?"], "responses": ["La Kilogramos del sector Oro equivale a", "El sector Oro tiene Kilogramos de", "El PBI Oro tiene Kilogramos de"]}, {"tag": "PN01877AM", "patterns": ["¿Cuánto es el pbi Plata?", "¿Cuánto es la producción Plata?", "Dime el pbi Plata", " ¿A cuánto equivale el pbi Plata?", "¿Quiero saber el pbi del sector Plata?", "¿Cuánto es el pbi del sector Plata?", "¿Cuanto es el Producto Bruto Interno Plata?"], "responses": ["La Kilogramos del sector Plata equivale a", "El sector Plata tiene Kilogramos de", "El PBI Plata tiene Kilogramos de"]}, {"tag": "PN01878AM", "patterns": ["¿Cuánto es el pbi Plomo?", "¿Cuánto es la producción Plomo?", "Dime el pbi Plomo", " ¿A cuánto equivale el pbi Plomo?", "¿Quiero saber el pbi del sector Plomo?", "¿Cuánto es el pbi del sector Plomo?", "¿Cuanto es el Producto Bruto Interno Plomo?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Plomo es de", "El sector Plomo tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Plomo equivale a"]}, {"tag": "PN01879AM", "patterns": ["¿Cuánto es el pbi Zinc?", "¿Cuánto es la producción Zinc?", "Dime el pbi Zinc", " ¿A cuánto equivale el pbi Zinc?", "¿Quiero saber el pbi del sector Zinc?", "¿Cuánto es el pbi del sector Zinc?", "¿Cuanto es el Producto Bruto Interno Zinc?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Zinc es de", "El sector Zinc tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Zinc equivale a"]}, {"tag": "PN01880AM", "patterns": ["¿Cuánto es el pbi Molibdeno?", "¿Cuánto es la producción Molibdeno?", "Dime el pbi Molibdeno", " ¿A cuánto equivale el pbi Molibdeno?", "¿Quiero saber el pbi del sector Molibdeno?", "¿Cuánto es el pbi del sector Molibdeno?", "¿Cuanto es el Producto Bruto Interno Molibdeno?"], "responses": ["la cantidad de miles de toneladas producidas por el sector Molibdeno es de", "El sector Molibdeno tiene una produccion miles de toneladas de ", "la produccion en miles de toneladas del sector Molibdeno equivale a"]}, {"tag": "PN01882AM", "patterns": ["¿Cuánto es el pbi Petróleo?", "¿Cuánto es la producción Petróleo?", "Dime el pbi Petróleo", " ¿A cuánto equivale el pbi Petróleo?", "¿Quiero saber el pbi del sector Petróleo?", "¿Cuánto es el pbi del sector Petróleo?", "¿Cuanto es el Producto Bruto Interno Petróleo?"], "responses": ["La miles de barriles del sector Petróleo equivale a", "El sector Petróleo tiene miles de barriles de", "El PBI Petróleo tiene miles de barriles de"]}, {"tag": "PN01883AM", "patterns": ["¿Cuánto es el pbi Líquidos de gas natural?", "¿Cuánto es la producción Líquidos de gas natural?", "Dime el pbi Líquidos de gas natural", " ¿A cuánto equivale el pbi Líquidos de gas natural?", "¿Quiero saber el pbi del sector Líquidos de gas natural?", "¿Cuánto es el pbi del sector Líquidos de gas natural?", "¿Cuanto es el Producto Bruto Interno Líquidos de gas natural?"], "responses": ["La miles de barriles del sector Líquidos de gas natural equivale a", "El sector Líquidos de gas natural tiene miles de barriles de", "El PBI Líquidos de gas natural tiene miles de barriles de"]}, {"tag": "PN01884AM", "patterns": ["¿Cuánto es el pbi Gas Natural?", "¿Cuánto es la producción Gas Natural?", "Dime el pbi Gas Natural", " ¿A cuánto equivale el pbi Gas Natural?", "¿Quiero saber el pbi del sector Gas Natural?", "¿Cuánto es el pbi del sector Gas Natural?", "¿Cuanto es el Producto Bruto Interno Gas Natural?"], "responses": ["La millones de pies cúbicos del sector Gas Natural equivale a", "El sector Gas Natural tiene millones de pies cúbicos de", "El PBI Gas Natural tiene millones de pies cúbicos de"]}, {"tag": "PN01901AM", "patterns": ["¿Cuánto es el pbi Arroz Pilado?", "¿Cuánto es la producción Arroz Pilado?", "Dime el pbi Arroz Pilado", " ¿A cuánto equivale el pbi Arroz Pilado?", "¿Quiero saber el pbi del sector Arroz Pilado?", "¿Cuánto es el pbi del sector Arroz Pilado?", "¿Cuanto es el Producto Bruto Interno Arroz Pilado?"], "responses": ["La variaciones porcentuales anualizadas del sector Arroz Pilado equivale a", "El sector Arroz Pilado tiene variaciones porcentuales anualizadas de", "El PBI Arroz Pilado tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01902AM", "patterns": ["¿Cuánto es el pbi Azúcar?", "¿Cuánto es la producción Azúcar?", "Dime el pbi Azúcar", " ¿A cuánto equivale el pbi Azúcar?", "¿Quiero saber el pbi del sector Azúcar?", "¿Cuánto es el pbi del sector Azúcar?", "¿Cuanto es el Producto Bruto Interno Azúcar?"], "responses": ["La variaciones porcentuales anualizadas del sector Azúcar equivale a", "El sector Azúcar tiene variaciones porcentuales anualizadas de", "El PBI Azúcar tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01903AM", "patterns": ["¿Cuánto es el pbi Productos Cárnicos?", "¿Cuánto es la producción Productos Cárnicos?", "Dime el pbi Productos Cárnicos", " ¿A cuánto equivale el pbi Productos Cárnicos?", "¿Quiero saber el pbi del sector Productos Cárnicos?", "¿Cuánto es el pbi del sector Productos Cárnicos?", "¿Cuanto es el Producto Bruto Interno Productos Cárnicos?"], "responses": ["La variaciones porcentuales anualizadas del sector Productos Cárnicos equivale a", "El sector Productos Cárnicos tiene variaciones porcentuales anualizadas de", "El PBI Productos Cárnicos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01904AM", "patterns": ["¿Cuánto es el pbi Harina y Aceite de Pescado?", "¿Cuánto es la producción Harina y Aceite de Pescado?", "Dime el pbi Harina y Aceite de Pescado", " ¿A cuánto equivale el pbi Harina y Aceite de Pescado?", "¿Quiero saber el pbi del sector Harina y Aceite de Pescado?", "¿Cuánto es el pbi del sector Harina y Aceite de Pescado?", "¿Cuanto es el Producto Bruto Interno Harina y Aceite de Pescado?"], "responses": ["La variaciones porcentuales anualizadas del sector Harina y Aceite de Pescado equivale a", "El sector Harina y Aceite de Pescado tiene variaciones porcentuales anualizadas de", "El PBI Harina y Aceite de Pescado tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01905AM", "patterns": ["¿Cuánto es el pbi Conservas y Productos Congelados de Pescado?", "¿Cuánto es la producción Conservas y Productos Congelados de Pescado?", "Dime el pbi Conservas y Productos Congelados de Pescado", " ¿A cuánto equivale el pbi Conservas y Productos Congelados de Pescado?", "¿Quiero saber el pbi del sector Conservas y Productos Congelados de Pescado?", "¿Cuánto es el pbi del sector Conservas y Productos Congelados de Pescado?", "¿Cuanto es el Producto Bruto Interno Conservas y Productos Congelados de Pescado?"], "responses": ["La variaciones porcentuales anualizadas del sector Conservas y Productos Congelados de Pescado equivale a", "El sector Conservas y Productos Congelados de Pescado tiene variaciones porcentuales anualizadas de", "El PBI Conservas y Productos Congelados de Pescado tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01906AM", "patterns": ["¿Cuánto es el pbi Refinación de Mateles no Ferrosos?", "¿Cuánto es la producción Refinación de Mateles no Ferrosos?", "Dime el pbi Refinación de Mateles no Ferrosos", " ¿A cuánto equivale el pbi Refinación de Mateles no Ferrosos?", "¿Quiero saber el pbi del sector Refinación de Mateles no Ferrosos?", "¿Cuánto es el pbi del sector Refinación de Mateles no Ferrosos?", "¿Cuanto es el Producto Bruto Interno Refinación de Mateles no Ferrosos?"], "responses": ["La variaciones porcentuales anualizadas del sector Refinación de Mateles no Ferrosos equivale a", "El sector Refinación de Mateles no Ferrosos tiene variaciones porcentuales anualizadas de", "El PBI Refinación de Mateles no Ferrosos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01907AM", "patterns": ["¿Cuánto es el pbi Refinación de Petróleo?", "¿Cuánto es la producción Refinación de Petróleo?", "Dime el pbi Refinación de Petróleo", " ¿A cuánto equivale el pbi Refinación de Petróleo?", "¿Quiero saber el pbi del sector Refinación de Petróleo?", "¿Cuánto es el pbi del sector Refinación de Petróleo?", "¿Cuanto es el Producto Bruto Interno Refinación de Petróleo?"], "responses": ["La variaciones porcentuales anualizadas del sector Refinación de Petróleo equivale a", "El sector Refinación de Petróleo tiene variaciones porcentuales anualizadas de", "El PBI Refinación de Petróleo tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01909AM", "patterns": ["¿Cuánto es el pbi Alimentos y Bebidas?", "¿Cuánto es la producción Alimentos y Bebidas?", "Dime el pbi Alimentos y Bebidas", " ¿A cuánto equivale el pbi Alimentos y Bebidas?", "¿Quiero saber el pbi del sector Alimentos y Bebidas?", "¿Cuánto es el pbi del sector Alimentos y Bebidas?", "¿Cuanto es el Producto Bruto Interno Alimentos y Bebidas?"], "responses": ["La variaciones porcentuales anualizadas del sector Alimentos y Bebidas equivale a", "El sector Alimentos y Bebidas tiene variaciones porcentuales anualizadas de", "El PBI Alimentos y Bebidas tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01910AM", "patterns": ["¿Cuánto es el pbi Productos Lácteos?", "¿Cuánto es la producción Productos Lácteos?", "Dime el pbi Productos Lácteos", " ¿A cuánto equivale el pbi Productos Lácteos?", "¿Quiero saber el pbi del sector Productos Lácteos?", "¿Cuánto es el pbi del sector Productos Lácteos?", "¿Cuanto es el Producto Bruto Interno Productos Lácteos?"], "responses": ["La variaciones porcentuales anualizadas del sector Productos Lácteos equivale a", "El sector Productos Lácteos tiene variaciones porcentuales anualizadas de", "El PBI Productos Lácteos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01911AM", "patterns": ["¿Cuánto es el pbi Molinería?", "¿Cuánto es la producción Molinería?", "Dime el pbi Molinería", " ¿A cuánto equivale el pbi Molinería?", "¿Quiero saber el pbi del sector Molinería?", "¿Cuánto es el pbi del sector Molinería?", "¿Cuanto es el Producto Bruto Interno Molinería?"], "responses": ["La variaciones porcentuales anualizadas del sector Molinería equivale a", "El sector Molinería tiene variaciones porcentuales anualizadas de", "El PBI Molinería tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01912AM", "patterns": ["¿Cuánto es el pbi Panadería?", "¿Cuánto es la producción Panadería?", "Dime el pbi Panadería", " ¿A cuánto equivale el pbi Panadería?", "¿Quiero saber el pbi del sector Panadería?", "¿Cuánto es el pbi del sector Panadería?", "¿Cuanto es el Producto Bruto Interno Panadería?"], "responses": ["La variaciones porcentuales anualizadas del sector Panadería equivale a", "El sector Panadería tiene variaciones porcentuales anualizadas de", "El PBI Panadería tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01913AM", "patterns": ["¿Cuánto es el pbi Fideos?", "¿Cuánto es la producción Fideos?", "Dime el pbi Fideos", " ¿A cuánto equivale el pbi Fideos?", "¿Quiero saber el pbi del sector Fideos?", "¿Cuánto es el pbi del sector Fideos?", "¿Cuanto es el Producto Bruto Interno Fideos?"], "responses": ["La variaciones porcentuales anualizadas del sector Fideos equivale a", "El sector Fideos tiene variaciones porcentuales anualizadas de", "El PBI Fideos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01914AM", "patterns": ["¿Cuánto es el pbi Aceites y Grasas?", "¿Cuánto es la producción Aceites y Grasas?", "Dime el pbi Aceites y Grasas", " ¿A cuánto equivale el pbi Aceites y Grasas?", "¿Quiero saber el pbi del sector Aceites y Grasas?", "¿Cuánto es el pbi del sector Aceites y Grasas?", "¿Cuanto es el Producto Bruto Interno Aceites y Grasas?"], "responses": ["La variaciones porcentuales anualizadas del sector Aceites y Grasas equivale a", "El sector Aceites y Grasas tiene variaciones porcentuales anualizadas de", "El PBI Aceites y Grasas tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01915AM", "patterns": ["¿Cuánto es el pbi Alimentos para Animales?", "¿Cuánto es la producción Alimentos para Animales?", "Dime el pbi Alimentos para Animales", " ¿A cuánto equivale el pbi Alimentos para Animales?", "¿Quiero saber el pbi del sector Alimentos para Animales?", "¿Cuánto es el pbi del sector Alimentos para Animales?", "¿Cuanto es el Producto Bruto Interno Alimentos para Animales?"], "responses": ["La variaciones porcentuales anualizadas del sector Alimentos para Animales equivale a", "El sector Alimentos para Animales tiene variaciones porcentuales anualizadas de", "El PBI Alimentos para Animales tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01916AM", "patterns": ["¿Cuánto es el pbi Productos Alimenticios Diversos?", "¿Cuánto es la producción Productos Alimenticios Diversos?", "Dime el pbi Productos Alimenticios Diversos", " ¿A cuánto equivale el pbi Productos Alimenticios Diversos?", "¿Quiero saber el pbi del sector Productos Alimenticios Diversos?", "¿Cuánto es el pbi del sector Productos Alimenticios Diversos?", "¿Cuanto es el Producto Bruto Interno Productos Alimenticios Diversos?"], "responses": ["La variaciones porcentuales anualizadas del sector Productos Alimenticios Diversos equivale a", "El sector Productos Alimenticios Diversos tiene variaciones porcentuales anualizadas de", "El PBI Productos Alimenticios Diversos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01917AM", "patterns": ["¿Cuánto es el pbi Cerveza y Malta?", "¿Cuánto es la producción Cerveza y Malta?", "Dime el pbi Cerveza y Malta", " ¿A cuánto equivale el pbi Cerveza y Malta?", "¿Quiero saber el pbi del sector Cerveza y Malta?", "¿Cuánto es el pbi del sector Cerveza y Malta?", "¿Cuanto es el Producto Bruto Interno Cerveza y Malta?"], "responses": ["La variaciones porcentuales anualizadas del sector Cerveza y Malta equivale a", "El sector Cerveza y Malta tiene variaciones porcentuales anualizadas de", "El PBI Cerveza y Malta tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01918AM", "patterns": ["¿Cuánto es el pbi Bebidas, Gaseosas y Agua de Mesa?", "¿Cuánto es la producción Bebidas, Gaseosas y Agua de Mesa?", "Dime el pbi Bebidas, Gaseosas y Agua de Mesa", " ¿A cuánto equivale el pbi Bebidas, Gaseosas y Agua de Mesa?", "¿Quiero saber el pbi del sector Bebidas, Gaseosas y Agua de Mesa?", "¿Cuánto es el pbi del sector Bebidas, Gaseosas y Agua de Mesa?", "¿Cuanto es el Producto Bruto Interno Bebidas, Gaseosas y Agua de Mesa?"], "responses": ["La variaciones porcentuales anualizadas del sector Bebidas, Gaseosas y Agua de Mesa equivale a", "El sector Bebidas, Gaseosas y Agua de Mesa tiene variaciones porcentuales anualizadas de", "El PBI Bebidas, Gaseosas y Agua de Mesa tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01920AM", "patterns": ["¿Cuánto es el pbi Textil, Cuero y Calzado?", "¿Cuánto es la producción Textil, Cuero y Calzado?", "Dime el pbi Textil, Cuero y Calzado", " ¿A cuánto equivale el pbi Textil, Cuero y Calzado?", "¿Quiero saber el pbi del sector Textil, Cuero y Calzado?", "¿Cuánto es el pbi del sector Textil, Cuero y Calzado?", "¿Cuanto es el Producto Bruto Interno Textil, Cuero y Calzado?"], "responses": ["La variaciones porcentuales anualizadas del sector Textil, Cuero y Calzado equivale a", "El sector Textil, Cuero y Calzado tiene variaciones porcentuales anualizadas de", "El PBI Textil, Cuero y Calzado tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01921AM", "patterns": ["¿Cuánto es el pbi Hilados, Tejidos y Acabados?", "¿Cuánto es la producción Hilados, Tejidos y Acabados?", "Dime el pbi Hilados, Tejidos y Acabados", " ¿A cuánto equivale el pbi Hilados, Tejidos y Acabados?", "¿Quiero saber el pbi del sector Hilados, Tejidos y Acabados?", "¿Cuánto es el pbi del sector Hilados, Tejidos y Acabados?", "¿Cuanto es el Producto Bruto Interno Hilados, Tejidos y Acabados?"], "responses": ["La variaciones porcentuales anualizadas del sector Hilados, Tejidos y Acabados equivale a", "El sector Hilados, Tejidos y Acabados tiene variaciones porcentuales anualizadas de", "El PBI Hilados, Tejidos y Acabados tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01922AM", "patterns": ["¿Cuánto es el pbi Tejidos y Artículos de Punto?", "¿Cuánto es la producción Tejidos y Artículos de Punto?", "Dime el pbi Tejidos y Artículos de Punto", " ¿A cuánto equivale el pbi Tejidos y Artículos de Punto?", "¿Quiero saber el pbi del sector Tejidos y Artículos de Punto?", "¿Cuánto es el pbi del sector Tejidos y Artículos de Punto?", "¿Cuanto es el Producto Bruto Interno Tejidos y Artículos de Punto?"], "responses": ["La variaciones porcentuales anualizadas del sector Tejidos y Artículos de Punto equivale a", "El sector Tejidos y Artículos de Punto tiene variaciones porcentuales anualizadas de", "El PBI Tejidos y Artículos de Punto tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01923AM", "patterns": ["¿Cuánto es el pbi Cuerdas, Cordeles, Bramantes y Redes?", "¿Cuánto es la producción Cuerdas, Cordeles, Bramantes y Redes?", "Dime el pbi Cuerdas, Cordeles, Bramantes y Redes", " ¿A cuánto equivale el pbi Cuerdas, Cordeles, Bramantes y Redes?", "¿Quiero saber el pbi del sector Cuerdas, Cordeles, Bramantes y Redes?", "¿Cuánto es el pbi del sector Cuerdas, Cordeles, Bramantes y Redes?", "¿Cuanto es el Producto Bruto Interno Cuerdas, Cordeles, Bramantes y Redes?"], "responses": ["La variaciones porcentuales anualizadas del sector Cuerdas, Cordeles, Bramantes y Redes equivale a", "El sector Cuerdas, Cordeles, Bramantes y Redes tiene variaciones porcentuales anualizadas de", "El PBI Cuerdas, Cordeles, Bramantes y Redes tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01924AM", "patterns": ["¿Cuánto es el pbi Cuero?", "¿Cuánto es la producción Cuero?", "Dime el pbi Cuero", " ¿A cuánto equivale el pbi Cuero?", "¿Quiero saber el pbi del sector Cuero?", "¿Cuánto es el pbi del sector Cuero?", "¿Cuanto es el Producto Bruto Interno Cuero?"], "responses": ["La variaciones porcentuales anualizadas del sector Cuero equivale a", "El sector Cuero tiene variaciones porcentuales anualizadas de", "El PBI Cuero tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01925AM", "patterns": ["¿Cuánto es el pbi Prendas de Vestir?", "¿Cuánto es la producción Prendas de Vestir?", "Dime el pbi Prendas de Vestir", " ¿A cuánto equivale el pbi Prendas de Vestir?", "¿Quiero saber el pbi del sector Prendas de Vestir?", "¿Cuánto es el pbi del sector Prendas de Vestir?", "¿Cuanto es el Producto Bruto Interno Prendas de Vestir?"], "responses": ["La variaciones porcentuales anualizadas del sector Prendas de Vestir equivale a", "El sector Prendas de Vestir tiene variaciones porcentuales anualizadas de", "El PBI Prendas de Vestir tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01926AM", "patterns": ["¿Cuánto es el pbi Otros Productos Textiles?", "¿Cuánto es la producción Otros Productos Textiles?", "Dime el pbi Otros Productos Textiles", " ¿A cuánto equivale el pbi Otros Productos Textiles?", "¿Quiero saber el pbi del sector Otros Productos Textiles?", "¿Cuánto es el pbi del sector Otros Productos Textiles?", "¿Cuanto es el Producto Bruto Interno Otros Productos Textiles?"], "responses": ["La variaciones porcentuales anualizadas del sector Otros Productos Textiles equivale a", "El sector Otros Productos Textiles tiene variaciones porcentuales anualizadas de", "El PBI Otros Productos Textiles tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01927AM", "patterns": ["¿Cuánto es el pbi Calzado?", "¿Cuánto es la producción Calzado?", "Dime el pbi Calzado", " ¿A cuánto equivale el pbi Calzado?", "¿Quiero saber el pbi del sector Calzado?", "¿Cuánto es el pbi del sector Calzado?", "¿Cuanto es el Producto Bruto Interno Calzado?"], "responses": ["La variaciones porcentuales anualizadas del sector Calzado equivale a", "El sector Calzado tiene variaciones porcentuales anualizadas de", "El PBI Calzado tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01928AM", "patterns": ["¿Cuánto es el pbi Madera y Muebles?", "¿Cuánto es la producción Madera y Muebles?", "Dime el pbi Madera y Muebles", " ¿A cuánto equivale el pbi Madera y Muebles?", "¿Quiero saber el pbi del sector Madera y Muebles?", "¿Cuánto es el pbi del sector Madera y Muebles?", "¿Cuanto es el Producto Bruto Interno Madera y Muebles?"], "responses": ["La variaciones porcentuales anualizadas del sector Madera y Muebles equivale a", "El sector Madera y Muebles tiene variaciones porcentuales anualizadas de", "El PBI Madera y Muebles tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01929AM", "patterns": ["¿Cuánto es el pbi Madera?", "¿Cuánto es la producción Madera?", "Dime el pbi Madera", " ¿A cuánto equivale el pbi Madera?", "¿Quiero saber el pbi del sector Madera?", "¿Cuánto es el pbi del sector Madera?", "¿Cuanto es el Producto Bruto Interno Madera?"], "responses": ["La variaciones porcentuales anualizadas del sector Madera equivale a", "El sector Madera tiene variaciones porcentuales anualizadas de", "El PBI Madera tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01930AM", "patterns": ["¿Cuánto es el pbi Muebles?", "¿Cuánto es la producción Muebles?", "Dime el pbi Muebles", " ¿A cuánto equivale el pbi Muebles?", "¿Quiero saber el pbi del sector Muebles?", "¿Cuánto es el pbi del sector Muebles?", "¿Cuanto es el Producto Bruto Interno Muebles?"], "responses": ["La variaciones porcentuales anualizadas del sector Muebles equivale a", "El sector Muebles tiene variaciones porcentuales anualizadas de", "El PBI Muebles tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01931AM", "patterns": ["¿Cuánto es el pbi Industria de Papel e Imprenta?", "¿Cuánto es la producción Industria de Papel e Imprenta?", "Dime el pbi Industria de Papel e Imprenta", " ¿A cuánto equivale el pbi Industria de Papel e Imprenta?", "¿Quiero saber el pbi del sector Industria de Papel e Imprenta?", "¿Cuánto es el pbi del sector Industria de Papel e Imprenta?", "¿Cuanto es el Producto Bruto Interno Industria de Papel e Imprenta?"], "responses": ["La variaciones porcentuales anualizadas del sector Industria de Papel e Imprenta equivale a", "El sector Industria de Papel e Imprenta tiene variaciones porcentuales anualizadas de", "El PBI Industria de Papel e Imprenta tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01932AM", "patterns": ["¿Cuánto es el pbi Papel y Cartón?", "¿Cuánto es la producción Papel y Cartón?", "Dime el pbi Papel y Cartón", " ¿A cuánto equivale el pbi Papel y Cartón?", "¿Quiero saber el pbi del sector Papel y Cartón?", "¿Cuánto es el pbi del sector Papel y Cartón?", "¿Cuanto es el Producto Bruto Interno Papel y Cartón?"], "responses": ["La variaciones porcentuales anualizadas del sector Papel y Cartón equivale a", "El sector Papel y Cartón tiene variaciones porcentuales anualizadas de", "El PBI Papel y Cartón tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01933AM", "patterns": ["¿Cuánto es el pbi Envases de Papel y Cartón?", "¿Cuánto es la producción Envases de Papel y Cartón?", "Dime el pbi Envases de Papel y Cartón", " ¿A cuánto equivale el pbi Envases de Papel y Cartón?", "¿Quiero saber el pbi del sector Envases de Papel y Cartón?", "¿Cuánto es el pbi del sector Envases de Papel y Cartón?", "¿Cuanto es el Producto Bruto Interno Envases de Papel y Cartón?"], "responses": ["La variaciones porcentuales anualizadas del sector Envases de Papel y Cartón equivale a", "El sector Envases de Papel y Cartón tiene variaciones porcentuales anualizadas de", "El PBI Envases de Papel y Cartón tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01934AM", "patterns": ["¿Cuánto es el pbi Otros Artículos de Papel y Cartón?", "¿Cuánto es la producción Otros Artículos de Papel y Cartón?", "Dime el pbi Otros Artículos de Papel y Cartón", " ¿A cuánto equivale el pbi Otros Artículos de Papel y Cartón?", "¿Quiero saber el pbi del sector Otros Artículos de Papel y Cartón?", "¿Cuánto es el pbi del sector Otros Artículos de Papel y Cartón?", "¿Cuanto es el Producto Bruto Interno Otros Artículos de Papel y Cartón?"], "responses": ["La variaciones porcentuales anualizadas del sector Otros Artículos de Papel y Cartón equivale a", "El sector Otros Artículos de Papel y Cartón tiene variaciones porcentuales anualizadas de", "El PBI Otros Artículos de Papel y Cartón tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01935AM", "patterns": ["¿Cuánto es el pbi Actividades de Impresión?", "¿Cuánto es la producción Actividades de Impresión?", "Dime el pbi Actividades de Impresión", " ¿A cuánto equivale el pbi Actividades de Impresión?", "¿Quiero saber el pbi del sector Actividades de Impresión?", "¿Cuánto es el pbi del sector Actividades de Impresión?", "¿Cuanto es el Producto Bruto Interno Actividades de Impresión?"], "responses": ["La variaciones porcentuales anualizadas del sector Actividades de Impresión equivale a", "El sector Actividades de Impresión tiene variaciones porcentuales anualizadas de", "El PBI Actividades de Impresión tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01936AM", "patterns": ["¿Cuánto es el pbi Productos Químicos, Caucho y Plástico?", "¿Cuánto es la producción Productos Químicos, Caucho y Plástico?", "Dime el pbi Productos Químicos, Caucho y Plástico", " ¿A cuánto equivale el pbi Productos Químicos, Caucho y Plástico?", "¿Quiero saber el pbi del sector Productos Químicos, Caucho y Plástico?", "¿Cuánto es el pbi del sector Productos Químicos, Caucho y Plástico?", "¿Cuanto es el Producto Bruto Interno Productos Químicos, Caucho y Plástico?"], "responses": ["La variaciones porcentuales anualizadas del sector Productos Químicos, Caucho y Plástico equivale a", "El sector Productos Químicos, Caucho y Plástico tiene variaciones porcentuales anualizadas de", "El PBI Productos Químicos, Caucho y Plástico tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01937AM", "patterns": ["¿Cuánto es el pbi Sustancias Químicas Básicas?", "¿Cuánto es la producción Sustancias Químicas Básicas?", "Dime el pbi Sustancias Químicas Básicas", " ¿A cuánto equivale el pbi Sustancias Químicas Básicas?", "¿Quiero saber el pbi del sector Sustancias Químicas Básicas?", "¿Cuánto es el pbi del sector Sustancias Químicas Básicas?", "¿Cuanto es el Producto Bruto Interno Sustancias Químicas Básicas?"], "responses": ["La variaciones porcentuales anualizadas del sector Sustancias Químicas Básicas equivale a", "El sector Sustancias Químicas Básicas tiene variaciones porcentuales anualizadas de", "El PBI Sustancias Químicas Básicas tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01938AM", "patterns": ["¿Cuánto es el pbi Fibras Artificiales?", "¿Cuánto es la producción Fibras Artificiales?", "Dime el pbi Fibras Artificiales", " ¿A cuánto equivale el pbi Fibras Artificiales?", "¿Quiero saber el pbi del sector Fibras Artificiales?", "¿Cuánto es el pbi del sector Fibras Artificiales?", "¿Cuanto es el Producto Bruto Interno Fibras Artificiales?"], "responses": ["La variaciones porcentuales anualizadas del sector Fibras Artificiales equivale a", "El sector Fibras Artificiales tiene variaciones porcentuales anualizadas de", "El PBI Fibras Artificiales tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01939AM", "patterns": ["¿Cuánto es el pbi Productos Farmacéuticos y Medicamentos?", "¿Cuánto es la producción Productos Farmacéuticos y Medicamentos?", "Dime el pbi Productos Farmacéuticos y Medicamentos", " ¿A cuánto equivale el pbi Productos Farmacéuticos y Medicamentos?", "¿Quiero saber el pbi del sector Productos Farmacéuticos y Medicamentos?", "¿Cuánto es el pbi del sector Productos Farmacéuticos y Medicamentos?", "¿Cuanto es el Producto Bruto Interno Productos Farmacéuticos y Medicamentos?"], "responses": ["La variaciones porcentuales anualizadas del sector Productos Farmacéuticos y Medicamentos equivale a", "El sector Productos Farmacéuticos y Medicamentos tiene variaciones porcentuales anualizadas de", "El PBI Productos Farmacéuticos y Medicamentos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01940AM", "patterns": ["¿Cuánto es el pbi Pinturas, Barnices y Lacas?", "¿Cuánto es la producción Pinturas, Barnices y Lacas?", "Dime el pbi Pinturas, Barnices y Lacas", " ¿A cuánto equivale el pbi Pinturas, Barnices y Lacas?", "¿Quiero saber el pbi del sector Pinturas, Barnices y Lacas?", "¿Cuánto es el pbi del sector Pinturas, Barnices y Lacas?", "¿Cuanto es el Producto Bruto Interno Pinturas, Barnices y Lacas?"], "responses": ["La variaciones porcentuales anualizadas del sector Pinturas, Barnices y Lacas equivale a", "El sector Pinturas, Barnices y Lacas tiene variaciones porcentuales anualizadas de", "El PBI Pinturas, Barnices y Lacas tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01941AM", "patterns": ["¿Cuánto es el pbi Productos de Tocador y Limpieza?", "¿Cuánto es la producción Productos de Tocador y Limpieza?", "Dime el pbi Productos de Tocador y Limpieza", " ¿A cuánto equivale el pbi Productos de Tocador y Limpieza?", "¿Quiero saber el pbi del sector Productos de Tocador y Limpieza?", "¿Cuánto es el pbi del sector Productos de Tocador y Limpieza?", "¿Cuanto es el Producto Bruto Interno Productos de Tocador y Limpieza?"], "responses": ["La variaciones porcentuales anualizadas del sector Productos de Tocador y Limpieza equivale a", "El sector Productos de Tocador y Limpieza tiene variaciones porcentuales anualizadas de", "El PBI Productos de Tocador y Limpieza tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01942AM", "patterns": ["¿Cuánto es el pbi Explosivos, Esencias Naturales y Químicas?", "¿Cuánto es la producción Explosivos, Esencias Naturales y Químicas?", "Dime el pbi Explosivos, Esencias Naturales y Químicas", " ¿A cuánto equivale el pbi Explosivos, Esencias Naturales y Químicas?", "¿Quiero saber el pbi del sector Explosivos, Esencias Naturales y Químicas?", "¿Cuánto es el pbi del sector Explosivos, Esencias Naturales y Químicas?", "¿Cuanto es el Producto Bruto Interno Explosivos, Esencias Naturales y Químicas?"], "responses": ["La variaciones porcentuales anualizadas del sector Explosivos, Esencias Naturales y Químicas equivale a", "El sector Explosivos, Esencias Naturales y Químicas tiene variaciones porcentuales anualizadas de", "El PBI Explosivos, Esencias Naturales y Químicas tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01943AM", "patterns": ["¿Cuánto es el pbi Caucho?", "¿Cuánto es la producción Caucho?", "Dime el pbi Caucho", " ¿A cuánto equivale el pbi Caucho?", "¿Quiero saber el pbi del sector Caucho?", "¿Cuánto es el pbi del sector Caucho?", "¿Cuanto es el Producto Bruto Interno Caucho?"], "responses": ["La variaciones porcentuales anualizadas del sector Caucho equivale a", "El sector Caucho tiene variaciones porcentuales anualizadas de", "El PBI Caucho tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01944AM", "patterns": ["¿Cuánto es el pbi Plástico?", "¿Cuánto es la producción Plástico?", "Dime el pbi Plástico", " ¿A cuánto equivale el pbi Plástico?", "¿Quiero saber el pbi del sector Plástico?", "¿Cuánto es el pbi del sector Plástico?", "¿Cuanto es el Producto Bruto Interno Plástico?"], "responses": ["La variaciones porcentuales anualizadas del sector Plástico equivale a", "El sector Plástico tiene variaciones porcentuales anualizadas de", "El PBI Plástico tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01945AM", "patterns": ["¿Cuánto es el pbi Plaguicidas, Abonos Compuestos y Plásticos Primarios?", "¿Cuánto es la producción Plaguicidas, Abonos Compuestos y Plásticos Primarios?", "Dime el pbi Plaguicidas, Abonos Compuestos y Plásticos Primarios", " ¿A cuánto equivale el pbi Plaguicidas, Abonos Compuestos y Plásticos Primarios?", "¿Quiero saber el pbi del sector Plaguicidas, Abonos Compuestos y Plásticos Primarios?", "¿Cuánto es el pbi del sector Plaguicidas, Abonos Compuestos y Plásticos Primarios?", "¿Cuanto es el Producto Bruto Interno Plaguicidas, Abonos Compuestos y Plásticos Primarios?"], "responses": ["La variaciones porcentuales anualizadas del sector Plaguicidas, Abonos Compuestos y Plásticos Primarios equivale a", "El sector Plaguicidas, Abonos Compuestos y Plásticos Primarios tiene variaciones porcentuales anualizadas de", "El PBI Plaguicidas, Abonos Compuestos y Plásticos Primarios tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01946AM", "patterns": ["¿Cuánto es el pbi Minerales no Metálicos?", "¿Cuánto es la producción Minerales no Metálicos?", "Dime el pbi Minerales no Metálicos", " ¿A cuánto equivale el pbi Minerales no Metálicos?", "¿Quiero saber el pbi del sector Minerales no Metálicos?", "¿Cuánto es el pbi del sector Minerales no Metálicos?", "¿Cuanto es el Producto Bruto Interno Minerales no Metálicos?"], "responses": ["La variaciones porcentuales anualizadas del sector Minerales no Metálicos equivale a", "El sector Minerales no Metálicos tiene variaciones porcentuales anualizadas de", "El PBI Minerales no Metálicos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01947AM", "patterns": ["¿Cuánto es el pbi Vidrio y Productos de Vidrio?", "¿Cuánto es la producción Vidrio y Productos de Vidrio?", "Dime el pbi Vidrio y Productos de Vidrio", " ¿A cuánto equivale el pbi Vidrio y Productos de Vidrio?", "¿Quiero saber el pbi del sector Vidrio y Productos de Vidrio?", "¿Cuánto es el pbi del sector Vidrio y Productos de Vidrio?", "¿Cuanto es el Producto Bruto Interno Vidrio y Productos de Vidrio?"], "responses": ["La variaciones porcentuales anualizadas del sector Vidrio y Productos de Vidrio equivale a", "El sector Vidrio y Productos de Vidrio tiene variaciones porcentuales anualizadas de", "El PBI Vidrio y Productos de Vidrio tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01948AM", "patterns": ["¿Cuánto es el pbi Cemento?", "¿Cuánto es la producción Cemento?", "Dime el pbi Cemento", " ¿A cuánto equivale el pbi Cemento?", "¿Quiero saber el pbi del sector Cemento?", "¿Cuánto es el pbi del sector Cemento?", "¿Cuanto es el Producto Bruto Interno Cemento?"], "responses": ["La variaciones porcentuales anualizadas del sector Cemento equivale a", "El sector Cemento tiene variaciones porcentuales anualizadas de", "El PBI Cemento tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01949AM", "patterns": ["¿Cuánto es el pbi Materiales para la Construcción?", "¿Cuánto es la producción Materiales para la Construcción?", "Dime el pbi Materiales para la Construcción", " ¿A cuánto equivale el pbi Materiales para la Construcción?", "¿Quiero saber el pbi del sector Materiales para la Construcción?", "¿Cuánto es el pbi del sector Materiales para la Construcción?", "¿Cuanto es el Producto Bruto Interno Materiales para la Construcción?"], "responses": ["La variaciones porcentuales anualizadas del sector Materiales para la Construcción equivale a", "El sector Materiales para la Construcción tiene variaciones porcentuales anualizadas de", "El PBI Materiales para la Construcción tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01950AM", "patterns": ["¿Cuánto es el pbi Productos Minerales no Metálicos Diversos?", "¿Cuánto es la producción Productos Minerales no Metálicos Diversos?", "Dime el pbi Productos Minerales no Metálicos Diversos", " ¿A cuánto equivale el pbi Productos Minerales no Metálicos Diversos?", "¿Quiero saber el pbi del sector Productos Minerales no Metálicos Diversos?", "¿Cuánto es el pbi del sector Productos Minerales no Metálicos Diversos?", "¿Cuanto es el Producto Bruto Interno Productos Minerales no Metálicos Diversos?"], "responses": ["La variaciones porcentuales anualizadas del sector Productos Minerales no Metálicos Diversos equivale a", "El sector Productos Minerales no Metálicos Diversos tiene variaciones porcentuales anualizadas de", "El PBI Productos Minerales no Metálicos Diversos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01951AM", "patterns": ["¿Cuánto es el pbi Industria del Hierro y Acero?", "¿Cuánto es la producción Industria del Hierro y Acero?", "Dime el pbi Industria del Hierro y Acero", " ¿A cuánto equivale el pbi Industria del Hierro y Acero?", "¿Quiero saber el pbi del sector Industria del Hierro y Acero?", "¿Cuánto es el pbi del sector Industria del Hierro y Acero?", "¿Cuanto es el Producto Bruto Interno Industria del Hierro y Acero?"], "responses": ["La variaciones porcentuales anualizadas del sector Industria del Hierro y Acero equivale a", "El sector Industria del Hierro y Acero tiene variaciones porcentuales anualizadas de", "El PBI Industria del Hierro y Acero tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01952AM", "patterns": ["¿Cuánto es el pbi Productos Metálicos, Maquinaria y Equipo?", "¿Cuánto es la producción Productos Metálicos, Maquinaria y Equipo?", "Dime el pbi Productos Metálicos, Maquinaria y Equipo", " ¿A cuánto equivale el pbi Productos Metálicos, Maquinaria y Equipo?", "¿Quiero saber el pbi del sector Productos Metálicos, Maquinaria y Equipo?", "¿Cuánto es el pbi del sector Productos Metálicos, Maquinaria y Equipo?", "¿Cuanto es el Producto Bruto Interno Productos Metálicos, Maquinaria y Equipo?"], "responses": ["La variaciones porcentuales anualizadas del sector Productos Metálicos, Maquinaria y Equipo equivale a", "El sector Productos Metálicos, Maquinaria y Equipo tiene variaciones porcentuales anualizadas de", "El PBI Productos Metálicos, Maquinaria y Equipo tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01953AM", "patterns": ["¿Cuánto es el pbi Productos Metálicos?", "¿Cuánto es la producción Productos Metálicos?", "Dime el pbi Productos Metálicos", " ¿A cuánto equivale el pbi Productos Metálicos?", "¿Quiero saber el pbi del sector Productos Metálicos?", "¿Cuánto es el pbi del sector Productos Metálicos?", "¿Cuanto es el Producto Bruto Interno Productos Metálicos?"], "responses": ["La variaciones porcentuales anualizadas del sector Productos Metálicos equivale a", "El sector Productos Metálicos tiene variaciones porcentuales anualizadas de", "El PBI Productos Metálicos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01954AM", "patterns": ["¿Cuánto es el pbi Maquinaria y Equipo?", "¿Cuánto es la producción Maquinaria y Equipo?", "Dime el pbi Maquinaria y Equipo", " ¿A cuánto equivale el pbi Maquinaria y Equipo?", "¿Quiero saber el pbi del sector Maquinaria y Equipo?", "¿Cuánto es el pbi del sector Maquinaria y Equipo?", "¿Cuanto es el Producto Bruto Interno Maquinaria y Equipo?"], "responses": ["La variaciones porcentuales anualizadas del sector Maquinaria y Equipo equivale a", "El sector Maquinaria y Equipo tiene variaciones porcentuales anualizadas de", "El PBI Maquinaria y Equipo tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01955AM", "patterns": ["¿Cuánto es el pbi Maquinarias Eléctrica?", "¿Cuánto es la producción Maquinarias Eléctrica?", "Dime el pbi Maquinarias Eléctrica", " ¿A cuánto equivale el pbi Maquinarias Eléctrica?", "¿Quiero saber el pbi del sector Maquinarias Eléctrica?", "¿Cuánto es el pbi del sector Maquinarias Eléctrica?", "¿Cuanto es el Producto Bruto Interno Maquinarias Eléctrica?"], "responses": ["La variaciones porcentuales anualizadas del sector Maquinarias Eléctrica equivale a", "El sector Maquinarias Eléctrica tiene variaciones porcentuales anualizadas de", "El PBI Maquinarias Eléctrica tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01956AM", "patterns": ["¿Cuánto es el pbi Material de Transporte?", "¿Cuánto es la producción Material de Transporte?", "Dime el pbi Material de Transporte", " ¿A cuánto equivale el pbi Material de Transporte?", "¿Quiero saber el pbi del sector Material de Transporte?", "¿Cuánto es el pbi del sector Material de Transporte?", "¿Cuanto es el Producto Bruto Interno Material de Transporte?"], "responses": ["La variaciones porcentuales anualizadas del sector Material de Transporte equivale a", "El sector Material de Transporte tiene variaciones porcentuales anualizadas de", "El PBI Material de Transporte tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01957AM", "patterns": ["¿Cuánto es el pbi Manufacturas Diversas?", "¿Cuánto es la producción Manufacturas Diversas?", "Dime el pbi Manufacturas Diversas", " ¿A cuánto equivale el pbi Manufacturas Diversas?", "¿Quiero saber el pbi del sector Manufacturas Diversas?", "¿Cuánto es el pbi del sector Manufacturas Diversas?", "¿Cuanto es el Producto Bruto Interno Manufacturas Diversas?"], "responses": ["La variaciones porcentuales anualizadas del sector Manufacturas Diversas equivale a", "El sector Manufacturas Diversas tiene variaciones porcentuales anualizadas de", "El PBI Manufacturas Diversas tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN01958AM", "patterns": ["¿Cuánto es el pbi Servicios Industriales?", "¿Cuánto es la producción Servicios Industriales?", "Dime el pbi Servicios Industriales", " ¿A cuánto equivale el pbi Servicios Industriales?", "¿Quiero saber el pbi del sector Servicios Industriales?", "¿Cuánto es el pbi del sector Servicios Industriales?", "¿Cuanto es el Producto Bruto Interno Servicios Industriales?"], "responses": ["La variaciones porcentuales anualizadas del sector Servicios Industriales equivale a", "El sector Servicios Industriales tiene variaciones porcentuales anualizadas de", "El PBI Servicios Industriales tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN14225AM", "patterns": ["¿Cuánto es el pbi Conservas de Alimentos?", "¿Cuánto es la producción Conservas de Alimentos?", "Dime el pbi Conservas de Alimentos", " ¿A cuánto equivale el pbi Conservas de Alimentos?", "¿Quiero saber el pbi del sector Conservas de Alimentos?", "¿Cuánto es el pbi del sector Conservas de Alimentos?", "¿Cuanto es el Producto Bruto Interno Conservas de Alimentos?"], "responses": ["La variaciones porcentuales anualizadas del sector Conservas de Alimentos equivale a", "El sector Conservas de Alimentos tiene variaciones porcentuales anualizadas de", "El PBI Conservas de Alimentos tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN14226AM", "patterns": ["¿Cuánto es el pbi Cacao, Chocolate y Productos de Confitería?", "¿Cuánto es la producción Cacao, Chocolate y Productos de Confitería?", "Dime el pbi Cacao, Chocolate y Productos de Confitería", " ¿A cuánto equivale el pbi Cacao, Chocolate y Productos de Confitería?", "¿Quiero saber el pbi del sector Cacao, Chocolate y Productos de Confitería?", "¿Cuánto es el pbi del sector Cacao, Chocolate y Productos de Confitería?", "¿Cuanto es el Producto Bruto Interno Cacao, Chocolate y Productos de Confitería?"], "responses": ["La variaciones porcentuales anualizadas del sector Cacao, Chocolate y Productos de Confitería equivale a", "El sector Cacao, Chocolate y Productos de Confitería tiene variaciones porcentuales anualizadas de", "El PBI Cacao, Chocolate y Productos de Confitería tiene variaciones porcentuales anualizadas de"]}, {"tag": "PN14227AM", "patterns": ["¿Cuánto es el pbi Bebidas Alcohólicas?", "¿Cuánto es la producción Bebidas Alcohólicas?", "Dime el pbi Bebidas Alcohólicas", " ¿A cuánto equivale el pbi Bebidas Alcohólicas?", "¿Quiero saber el pbi del sector Bebidas Alcohólicas?", "¿Cuánto es el pbi del sector Bebidas Alcohólicas?", "¿Cuanto es el Producto Bruto Interno Bebidas Alcohólicas?"], "responses": ["La variaciones porcentuales anualizadas del sector Bebidas Alcohólicas equivale a", "El sector Bebidas Alcohólicas tiene variaciones porcentuales anualizadas de", "El PBI Bebidas Alcohólicas tiene variaciones porcentuales anualizadas de"]}, {"tag": "saludo1", "patterns": ["Hola", "Saludos", "Buenos dias", "Buenas tardes", "Buenas noches"], "responses": ["Hola", "Saludos"]}, {"tag": "saludo2", "patterns": ["Hola, Cómo estas?", "Hola, Cómo te va?", "Cómo estas?", "Cómo te ha ido", "Cómo has estado?"], "responses": ["Bien", "Genial", "Muy bien gracias", "Normal, pero me podría ir mejor", "Supongo que bien", "Supongo que bien, y cómo estas?"]}, {"tag": "saludos3", "patterns": ["Un placer conocerte", "Hola, encantado de conocerte", "Es un placer conocerte", "bien"], "responses": ["Gracias", "Gracias. Igualmente", "Muy bien, gracias"]}]}